export const PRODUCTS_LIST = [
    {
        id: 1,
        title: 'Филе бедра цыпленка',
        img: '../../assets/img/chicken.jpg',
        description: 'Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.',
        price: 400,
        weight: 700
    },
    {
        id: 2,
        title: 'Филе бедра цыпленка',
        img: '../../assets/img/chicken.jpg',
        description: 'Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.',
        price: 400,
        weight: 700
    },
    {
        id: 3,
        title: 'Филе бедра цыпленка',
        img: '../../assets/img/chicken.jpg',
        description: 'Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.',
        price: 400,
        weight: 700
    }
];